[
  "习近平给“全球首席执行官委员会”成员代表回信",
  "习近平对进一步做好防汛救灾工作作出重要指示",
  "努力书写精准扶贫时代答卷",
  "习近平讲述的故事｜沧海云帆耸 天涯纽带长",
  "总书记提到的这些抗日英雄，你都认识吗？",
  "【走向我们的小康生活】广州永庆坊：“微改造”里的大幸福",
  "【让党旗在防汛救灾第一线高高飘扬】勇于担当 筑起冲不垮的防线",
  "中共中央组织部印发《关于在防汛救灾中充分发挥基层党组织战斗堡垒作用和广大党员先锋模范作用的通知》",
  "各地紧盯雨情汛情 防汛救灾抓紧进行",
  "深入学习贯彻习近平生态文明思想研讨会在京举行",
  "习近平主持中共中央政治局常务委员会会议 研究部署防汛救灾工作",
  "《求是》杂志发表习近平总书记重要文章《中国共产党领导是中国特色社会主义最本质的特征》",
  "习近平同新加坡总理通电话",
  "习近平同泰国总理通电话",
  "习近平回信寄语广大高校毕业生",
  "习近平同俄罗斯总统通电话",
  "习近平同阿根廷总统互致信函",
  "习近平向中国—阿拉伯国家合作论坛第九届部长级会议致贺信",
  "习近平同加纳总统就中加建交60周年互致贺电",
  "中共中央总书记、国家主席习近平同柬埔寨人民党主席、政府首相互致信函",
  "《求是》杂志发表习近平总书记重要文章《在“不忘初心、牢记使命”主题教育总结大会上的讲话》",
  "习近平主持召开中央全面深化改革委员会第十四次会议",
  "习近平给复旦大学青年师生党员回信",
  "习近平签署第四十九号、五十号主席令",
  "习近平对金沙江乌东德水电站首批机组投产发电作出重要指示",
  "习近平主持召开企业家座谈会并发表重要讲话",
  "习近平同赞比亚总统通电话",
  "习近平同巴勒斯坦国总统通电话",
  "习近平主持中共中央政治局第二十一次集体学习并发表重要讲话",
  "习近平向基里巴斯总统致连任贺电",
  "习近平和夫人彭丽媛同荷兰国王和王后就旅荷大熊猫喜诞幼崽互致贺信",
  "中共中央总书记、国家主席习近平同蒙古人民党主席、政府总理互致信函",
  "中共中央政治局召开会议 习近平主持",
  "习近平讲述的故事｜让农村百姓搭上电商“数字快车”",
  "扶一把",
  "向险而行",
  "习近平讲述的故事｜“警钟长鸣，铭记历史教训”",
  "习近平致信祝贺中国少年先锋队第八次全国代表大会召开",
  "习近平同俄罗斯总统分别向中俄执政党对话机制第八次会议致贺信",
  "习近平同沙特国王就中沙建交30周年互致贺电",
  "这件大事 总书记始终惦念",
  "玉米地里话兴农",
  "牢记总书记嘱托 保护我们的黑土地",
  "鉴往知未来 吾辈当自强",
  "重温峥嵘岁月",
  "“金扁担”挑出大粮仓",
  "日子越来越好",
  "向海之路",
  "鉴往知未来 跟着总书记学抗战史",
  "习近平：坚持新发展理念深入实施东北振兴战略 加快推动新时代吉林全面振兴全方位振兴",
  "习近平八一前夕视察空军航空大学：深化改革创新 不断提高办学育人水平",
  "",
  "东北振兴，总书记念兹在兹",
  "习近平总书记吉林行",
  "民族品牌，风景这边独好",
  "总书记的一周（7月20日—7月26日）",
  "最后一公里",
  "情牵白山松水间",
  "八次考察，习近平东北振兴“方法论”",
  "从总书记吉林考察看治国理政战略支点",
  "情系黑土地",
  "水墨进博，三年一瞬",
  "“长吉图”绘新路",
  "创新，民族品牌的未来",
  "构建和谐社区，服务居民零距离",
  "六口之家话小康",
  "习近平在亚投行第五届理事会年会视频会议开幕式上致辞",
  "习近平向国际热核聚变实验堆计划重大工程安装启动仪式致贺信",
  "总书记“谈谈心、鼓鼓劲”之后，企业家们想说……",
  "《新闻联播》 20200728 19:00",
  "习近平在亚洲基础设施投资银行第五届理事会年会视频会议开幕式上致辞 强调亚投行应该成为促进成员共同发展 推动构建人类命运共同体的新平台",
  "李克强致电祝贺李显龙连任新加坡共和国总理",
  "韩正主持召开京津冀协同发展领导小组会议",
  "统帅心系百万兵",
  "抗洪一线 党旗飞扬",
  "《新闻联播》 20200729 19:00",
  "中央军委举行晋升上将军衔仪式 习近平颁发命令状并向晋衔的军官表示祝贺",
  "中央军委主席习近平签署通令给3个单位 5名个人记功",
  "习近平对研究生教育工作作出重要指示强调 适应党和国家事业发展需要 培养造就大批德才兼备的高层次人才 李克强对研究生教育工作作出批示",
  "习近平主持中共中央政治局会议 决定10月召开党的十九届五中全会",
  "习近平主持党外人士座谈会并发表重要讲话",
  "习近平对研究生教育工作作出重要指示",
  "鉴往知来 跟着习主席学军史",
  "人民军队的担当",
  "联通未来",
  "《新闻联播》 20200731 19:00",
  "习近平在中央政治局第二十二次集体学习时强调 统一思想坚定信心鼓足干劲抓紧工作 奋力推进国防和军队现代化建设",
  "习近平出席北斗三号全球卫星导航系统建成暨开通仪式并宣布正式开通",
  "中共中央 国务院 中央军委对北斗三号全球卫星导航系统建成开通发出贺电",
  "自主创新 中国北斗星耀全球",
  "统帅的深情牵挂——习近平主席关心基层部队官兵纪实",
  "习近平同尼泊尔总统就中尼建交65周年互致贺电",
  "习近平：统一思想坚定信心鼓足干劲抓紧工作 奋力推进国防和军队现代化建设",
  "《求是》杂志发表习近平总书记重要文章",
  "人民子弟兵",
  "钢铁长城四重奏",
  "总书记的一周（7月27日—8月2日）",
  "他们是军营里最闪亮的星",
  "闪耀吧 中国人的北斗星辰",
  "《新闻联播》 20200802 19:00",
  "乘势而上 努力完成全年经济社会发展目标任务",
  "人民日报评论员文章：乘势而上，巩固扩大疫情防控和经济恢复成果——论做好当前经济工作",
  "【走向我们的小康生活】宁夏闽宁镇：搬出大山 建设美好新家园",
  "习近平讲述的故事｜小叶子·大使命",
  "新华社",
  "统帅之心",
  "总书记亲自宣布的这个消息非同寻常",
  "93载，人民军队永向前",
  "《新闻联播》 20200804 19:00",
  "【在习近平新时代中国特色社会主义思想指引下—育新机 开新局】新动能推动中国经济新发展",
  "国务院印发《新时期促进集成电路产业和软件产业高质量发展的若干政策》",
  "新华社述评：努力完成全年经济社会发展目标任务——贯彻落实中央政治局会议精神述评之二",
  "【走向我们的小康生活】山西大同云州区：小黄花做成大产业",
  "央广网",
  "《新闻联播》 20200805 19:00",
  "习近平就黎巴嫩贝鲁特发生重大爆炸事件向黎巴嫩总统致慰问电",
  "【走向我们的小康生活】从砍树到看树 阿尔山靠林致富的小康路",
  "【权威访谈·乘势而上 奋勇前进】宁吉喆：扩大内需努力完成全年目标任务",
  "央视快评：为全面建设社会主义现代化国家开好局起好步",
  "央视新闻",
  "习近平对“十四五”规划编制工作作出重要指示强调 把加强顶层设计和坚持问计于民统一起来 齐心协力把“十四五”规划编制好",
  "【走向我们的小康生活】科技助力绿色发展 草原经济呈现新景象",
  "【权威访谈·乘势而上 奋勇前进】刘昆：积极有为 推动财税政策落地见效",
  "【央视快评】努力完成全年经济社会发展目标任务",
  "国家监委依法履职 国际追逃效能提升",
  "习近平对“十四五”规划编制工作作出重要指示",
  "《新闻联播》20200807 19:00",
  "【在习近平新时代中国特色社会主义思想指引下——育新机 开新局】稳全球产业链供应链 推进更高水平开放",
  "7月份我国进出口双双正增长 出口实现两位数增长",
  "【央视快评】齐心协力把“十四五”规划编制好",
  "拓宽渠道稳岗位 支持农民工就业创业",
  "没有全民健康 就没有全面小康",
  "《新闻联播》 20200808 19:00",
  "习近平就原越共中央总书记黎可漂逝世 向越共中央总书记、国家主席阮富仲致唁电",
  "全民健身：筑牢健康中国的根基",
  "【央视快评】普及全民健身运动 促进健康中国建设",
  "十三届全国人大常委会第二十一次会议在京举行",
  "习近平就原越共中央总书记黎可漂逝世向阮富仲致唁电",
  "《新闻联播》 20200809 21:00",
  "人民至上生命至上 共建共享健康中国",
  "李克强向斯里兰卡新任总理致贺电",
  "【权威访谈•乘势而上 奋勇前进】易纲：保持金融总量适度 稳企业保就业",
  "【走向我们的小康生活】大梨树村：科技加实干 助力乡村振兴",
  "习近平致电祝贺卢卡申科当选白俄罗斯总统",
  "中国话·小康",
  "《新闻联播》 20200811 19:00",
  "习近平作出重要指示强调 坚决制止餐饮浪费行为切实培养节约习惯 在全社会营造浪费可耻节约为荣的氛围",
  "习近平签署第五十一号 五十二号 五十三号 五十四号主席令",
  "十三届全国人大常委会第二十一次会议在京闭幕",
  "习近平对制止餐饮浪费行为作出重要指示",
  "习近平签署第五十一号、五十二号、五十三号、五十四号主席令",
  "《新闻联播》 20200812 19:00",
  "【走向我们的小康生活】社区“居家养老”托起幸福“夕阳红”",
  "中国话·“人民至上 生命至上”",
  "中国话·“铁杆儿”",
  "《新闻联播》 20200813 19:00",
  "深入践行“两山”理念 推动生态文明建设迈上新台阶",
  "中国话·“腾笼换鸟 凤凰涅槃”",
  "深入践行“两山”理念 走绿色高质量发展之路",
  "新华社长篇通讯：生态文明之光照耀美丽中国——写在绿水青山就是金山银山理念提出15周年之际",
  "【央视快评】人不负青山 青山定不负人",
  "李克强签署国务院令公布《国务院关于修改<行政执法机关移送涉嫌犯罪案件的规定>的决定》",
  "【走向我们的小康生活】横坎头村：让乡亲们的生活越过越红火",
  "“绿水青山”十五年",
  "青山不负人",
  "习近平讲述的故事｜自行车“驼峰航线”",
  "山水之恋",
  "人不负青山",
  "《新闻联播》 20200814 19:00"
]