[
  "习近平主持中共中央政治局常务委员会会议 研究部署防汛救灾工作",
  "特别的日子，这些CEO收到习主席回信",
  "如何推进决定性的伟大工程？习近平这样“典”明",
  "抓实抓细防汛救灾各项措施",
  "强国推荐课：7月20日“在家上学”精华课程推荐",
  "习近平给“全球首席执行官委员会”成员代表回信",
  "中国共产党领导是中国特色社会主义最本质的特征",
  "《求是》杂志发表习近平总书记重要文章《中国共产党领导是中国特色社会主义最本质的特征》",
  "习近平同泰国总理巴育通电话",
  "中共中央总书记、国家主席习近平同蒙古人民党主席、政府总理呼日勒苏赫互致信函",
  "习近平在宁夏考察时强调 决胜全面建成小康社会决战脱贫攻坚 继续建设经济繁荣民族团结环境优美人民富裕的美丽新宁夏",
  "习近平在银川考察调研",
  "增速转正！习近平领航中国经济行稳致远",
  "《习近平在福州》出版发行",
  "深化合作共赢 习近平多次提及这条“路”",
  "每日金句|习近平论中国特色社会主义最本质的特征是中国共产党领导",
  "鏖战江新洲",
  "“风里雨里，我们守护你！”——浙江省党员干部和驻浙部队官兵奋战防汛防洪一线纪实",
  "习近平同赞比亚总统伦古通电话",
  "农业农村部下发紧急通知加强海参养殖用药监管",
  "第四届全国农村创新创业项目创意大赛启动",
  "团中央发布统筹投身打赢脱贫攻坚战与开展乡村振兴青春建功行动的工作指引",
  "京津冀农业科技创新联盟取得多项成果",
  "“扶贫832平台”销售贫困地区农副产品突破10亿元",
  "习近平：激发市场主体活力弘扬企业家精神 推动企业发挥更大作用实现更大发展",
  "“美丽的中国梦属于你们”——以习近平同志为核心的党中央关心少年儿童工作纪实",
  "《习近平谈治国理政》第三卷在美洲发行",
  "农业农村部安排部署农业防汛抗灾救灾减灾工作",
  "暖心来袭：抗洪官兵发新衣了",
  "提振信心 稳中求进 中国经济正在“闯关”",
  "习近平赴吉林考察调研",
  "习近平同俄罗斯总统普京分别向中俄执政党对话机制第八次会议致贺信",
  "习近平八一前夕视察空军航空大学时强调 深化改革创新 不断提高办学育人水平",
  "《习近平谈治国理政》第三卷在非洲发行",
  "火星我来了！“天问一号”火星探测器发射升空",
  "中国首次火星探测任务探测器成功发射 迈出中国行星探测第一步",
  "习近平在长春考察调研",
  "习近平在吉林考察时强调 坚持新发展理念深入实施东北振兴战略 加快推动新时代吉林全面振兴全方位振兴",
  "习近平：一定要把民族汽车品牌搞上去",
  "《习近平谈治国理政》第三卷在中国国际云书馆展出",
  "砥柱中流 敢打硬仗——安徽省广大党员干部构筑洪水冲不垮的战斗堡垒",
  "安徽淮河行蓄洪区见闻：不计代价的背后，是朴实奉献",
  "习近平到一汽，让他高兴的不只是“红旗”车",
  "坚定信心，集中力量办好自己的事——习近平总书记在企业家座谈会上的重要讲话为未来发展提供重要指引",
  "安徽马鞍山：启动农保预赔付 恢复农业生产",
  "文化和旅游部助推乡村旅游发展 ",
  "农行金融扶贫和服务“三农”工作取得新成效",
  "粮食丰收夯实基础 乡村产业加快复苏——农业农村经济稳中向好",
  "把保障粮食安全放在突出位置——习近平总书记吉林考察重要讲话引发热烈反响",
  "牢记统帅嘱托 奋力开创强军兴军新局面——习近平主席视察空军航空大学时的重要讲话在全军引起强烈反响",
  "最高检：依法从严从快追诉妨害复工复产犯罪",
  "商务部：降低疫情影响 稳定亚太区域贸易投资",
  "截至7月25日24时新型冠状病毒肺炎疫情最新情况",
  "辽宁25日新增13例本土确诊病例 大连12例铁岭1例",
  "总书记的一周（7月20日—7月26日）",
  "习近平将在亚洲基础设施投资银行第五届理事会年会视频会议开幕式上致辞",
  "习近平总书记关切事丨食为政首——稳住农业基本盘增添发展底气",
  "微纪录《最后一公里》",
  "每日金句|习近平论中国人民是具有伟大奋斗精神的人民",
  "华龙一号全球示范工程福清核电6号机组外穹顶吊装完成",
  "习近平在亚洲基础设施投资银行第五届理事会年会视频会议开幕式上致辞 强调亚投行应该成为促进成员共同发展、推动构建人类命运共同体的新平台",
  "老同事回忆：见义勇为的习近平",
  "外交部：美方政治挑衅在先，中方有权作出对等反制",
  "外交部：敦促美方一小撮政客停止阻挠破坏中美交往合作的错误言行",
  "外交部：希望加方充分认清美方政治图谋 尽快妥善解决孟晚舟事件",
  "国台办驳陆委会关于在陆台生和两岸宗教交流不实说法",
  "中央军委举行慰问驻京部队老干部迎新春文艺演出 习近平向全军老同志祝贺新春",
  "从习近平的这些论述中，世界读懂中国经济的韧性与活力",
  "习近平向国际热核聚变实验堆计划重大工程安装启动仪式致贺信",
  "每日金句|习近平论加快海洋科技创新步伐",
  "习近平向晋升上将军衔军官颁发命令状 ",
  "习近平出席全军院校长集训开班式并发表重要讲话",
  "习近平出席中央军委基层建设会议并发表重要讲话",
  "微视频：统帅心系百万兵",
  "中央军委举行晋升上将军衔仪式 习近平颁发命令状并向晋衔的军官表示祝贺",
  "中央军委主席习近平签署通令给3个单位、5名个人记功",
  "王沪宁在《习近平谈治国理政》第三卷出版座谈会上强调 认真学习《习近平谈治国理政》 把习近平新时代中国特色社会主义思想学习宣传贯彻引向深入",
  "人民至上，我们在一起！",
  "与洪水赛跑：“你若不走，我留下来陪你坐一夜！”",
  "中共中央政治局召开会议 决定召开十九届五中全会 分析研究当前经济形势和经济工作 中共中央总书记习近平主持会议",
  "习近平在中央政治局第二十二次集体学习时强调 统一思想坚定信心鼓足干劲抓紧工作 奋力推进国防和军队现代化建设",
  "八一建军节，向中国军人致敬",
  "“七下八上”防汛关键期，如何防御洪水？水利部新部署来了！",
  "国家发展改革委下达5000万元投资支持安徽省王家坝泄洪区灾后恢复重建",
  "力保巢湖安澜 合肥这样书写防汛救灾“答卷”",
  "每日校训 | 国防科技大学：厚德博学 强军兴国",
  "北斗三号开通之日，习近平为何提出“新时代北斗精神”",
  "习近平同尼泊尔总统班达里就中尼建交65周年互致贺电",
  "美国口罩问题政治化背后：权力制衡演变成“权力游戏”",
  "每日名胜|贵州·黄果树旅游区",
  "亚投行给发展中国家注入动力",
  "每日一景|西藏阿里：壮美札达土林",
  "总书记的一周（7月27日—8月2日）",
  "这个郑重承诺，习近平反复提及",
  "头条英文播报|CPC tradition of learning emphasized",
  "关于“共和国勋章”和国家荣誉称号建议人选的公示",
  "香港各界：推迟立法会选举符合香港市民福祉和社会整体利益",
  "千秋伟业铸巨制（中国制度面对面①）——中国特色社会主义制度是怎么来的？",
  "谋篇“十四五” 习近平这样部署",
  "功以才成 业由才广 牢记习近平对人才的关切",
  "《习近平谈治国理政》第三卷在全国邮政系统销售",
  "习近平就黎巴嫩贝鲁特发生重大爆炸事件向黎巴嫩总统奥恩致慰问电",
  "《习近平谈治国理政》第三卷在大型机场书店销售",
  "每日一星|陈陆：洪水中用生命诠释忠诚",
  "台风“黑格比”影响上海：局部遭受超强降雨",
  "台风“黑格比”影响浙江198.6万户用电 85％已恢复",
  "“闻风”而动！浙江温州正面迎战台风“黑格比”一线见闻",
  "习近平对“十四五”规划编制工作作出重要指示强调 把加强顶层设计和坚持问计于民统一起来 齐心协力把“十四五”规划编制好",
  "《习近平谈治国理政》第三卷进军营",
  "习近平强军思想的原创性贡献",
  "王毅就当前中美关系接受新华社专访",
  "为经济社会持续健康发展保驾护航——财政部部长刘昆详解更加积极有为的财政政策",
  "应急管理部：近日需密切关注黄河中游、海河汛情",
  "一枝一叶总关情丨光山油茶的“好路子”",
  "《习近平谈治国理政》第三卷进基层",
  "习近平这本书，海外读者追到第三卷",
  "每日名胜|重庆·小三峡",
  "人社部等15部门发文促进农民工就业创业",
  "八部门：全面建立严格有约束力的快递绿色包装标准体系",
  "第一观察|这一群众爱好，为何上升为国家战略",
  "习近平就原越共中央总书记黎可漂逝世向越共中央总书记、国家主席阮富仲致唁电",
  "习近平的全民健康“指南”",
  "杨洁篪：尊重历史 面向未来 坚定不移维护和稳定中美关系",
  "国务院提请全国人大常委会就香港特区第六届立法会继续运作作出决定",
  "外交部驻港公署：美方挥舞制裁大棒终将搬起石头砸自己的脚",
  "关于健康体魄，总书记这样说",
  "JL3对3青少年篮球公开赛举行",
  "中国农工民主党成立90周年纪念大会在京举行 孙春兰代表中共中央致贺词",
  "夯实制度、健全规则，全国人大及其常委会组织制度将迎来这些完善",
  "国旗法国徽法迎来重要修改！一图帮你划重点",
  "国务院港澳办发言人：美方针对中国政府和香港特区政府官员的所谓制裁是霸权主义习性歇斯底里式的发作",
  "习近平致电祝贺卢卡申科当选白俄罗斯总统",
  "从六个视角读懂《习近平谈治国理政》第三卷",
  "诗中的爱国情怀（孙瑞铭 中学生）",
  "有国，才有家（郑何欣益 小学生）",
  "教师风采 | 赵兴洲：为高原的孩子筑起音乐梦",
  "首次！全国人大常委会听取国家监委专项工作报告",
  "国家主席习近平签署主席令 授予在抗击新冠肺炎疫情斗争中作出杰出贡献的人士国家勋章和国家荣誉称号",
  "他们做了什么？习近平签署主席令表彰",
  "习近平作出重要指示强调 坚决制止餐饮浪费行为切实培养节约习惯 在全社会营造浪费可耻节约为荣的氛围",
  " 屹立在风中（乔思淼）",
  "事不避难者进 我们是石油建设接棒人（王良哲）",
  "教师风采 | 张立双：扎根西藏日喀则 绽放格桑花的美",
  "每日播报|8月12日",
  "《习近平谈治国理政》第三卷中英文版在上海书展展出",
  "习主席这些致电，彰显中国元首外交温度",
  "习近平向世界青年发出的“中国邀请函”",
  "愿以吾辈之青春护卫盛世之中华（徐菲儿）",
  "新时代的长征从这里开启（项当当）",
  "什么是火星冲日，为何难得一见？",
  "知识点！《习近平谈治国理政》第三卷两次提到这部伟大著作",
  "跟着总书记一起拒绝“舌尖上的浪费”",
  "习近平总书记关切事|激发每个经济“细胞”的活力——千方百计把市场主体保护好",
  "我与国家的故事（周子喻）",
  "我家的爱国传承（郭思齐）",
  "教师风采 | 钟秀琦：一次支教行 一生援渝情",
  "习近平的扶贫热搜词",
  "微视频《人不负青山》",
  "从习近平阐述的“新发展格局”中，世界捕捉到这些新机遇",
  "外婆、村庄与新时代（熊婧婧）",
  "让奋勇前行为青春作注（周嘉何）",
  "习近平：不断开拓当代中国马克思主义政治经济学新境界",
  "《求是》杂志发表习近平总书记重要文章《不断开拓当代中国马克思主义政治经济学新境界》",
  "每日金句（朗读版）|习近平论坚决制止餐饮浪费行为",
  "“学习强国”开展“爱国心·报国情·强国志”主题征文启事",
  "故纸千钧史 传承家国魂（陈雅美）",
  "待我长大，我将如何想起2020年的春天（李萌祎）"
]