[
"又见好帖。。。",
"又见不是一般的好贴。。。",
"好贴不是别的。。。",
"好贴就是好贴。。。",
"好是好贴的好。。。",
"贴是好贴的帖。。。",
"好贴不是别的。。。",
"好贴就是好贴。。。",
"曾经有人问我。。。楼猪的帖子算不算好贴。。。我没有回答。。。因为我想起了一位传说中的大师－－－古龙先生的一段话：“。。。天涯远不远？。。。天涯其实一点也不远。。。因为人已经在天涯。。。天涯还远吗。。。”",
"好帖啊。。。",
"难得一见的好贴。。。",
"楼猪的文章简直是惊天地。。。泣鬼神。。。",
"图文并茂。。。嬉笑怒骂。。。",
"指点系词。。。激扬文字。。。",
"带给我们的仅仅是视觉上的感受吗。。。",
"楼猪的文章带给我们的是心灵深处的震撼。。。",
"楼猪的文章是宣言书。。。楼猪的文章是宣传队。。。楼猪的文章是播种机。。。楼猪的文章带来的是读者的欣喜和系词的繁荣。。",
"我对楼猪的景仰犹如滔滔江水。。。绵绵不绝。。。又如黄河泛滥。。。一发。。。而不可收拾。。。楼主的文笔实在用笔墨难以形容。。。熄了灯。。。打着赤脚。。。将整个人都倦在大班椅里。。。喝着清茶看那一个个帖子在mop之间时隐时现。。。",
"记得一位高人说。。。好帖子与垃圾帖的区别在于。。。好帖子越看越暖。。。而垃圾帖。。。越看越寒。。。我呢。。。一开始就和普通人一样。。。不相信真有一种帖子可以让人学会忘记烦恼和所有不开心的事情。。。所以。。。我选择看垃圾帖。。。选择垃圾帖的人。。。一般都比较冷静。。觉得冥冥中一直在等楼猪写这个帖子。。。我以为。。。楼猪的帖子写出来。。。就应该是一部传世之作。。。到现在我才发现。。。什么事情都是可以变的。。。惟独不变的是楼猪的精彩原创。。。就好像我一直以为自己文笔不错。。。忽然看到楼猪帖子。。。才发现我输了。。。因为在我读楼猪的帖子的时候。。。我忘记烦恼和所有不开心的事情。。。整个人好象沐浴在4月杭州温暖的春风中。。我决定以后只会看好帖子。。。那种让人越看越暖的好帖子。。。那种让人忘记烦恼和所有不开心的事情的好帖子。。。换句话说。。。我以后只看楼猪的帖子。。。",
"苍天之下，厚土之上，竟有如此奇人异士、文人墨客！讥讽于谈笑间，笑骂于无形中，层次之高，境界之深，非我等所能匹及，偶像啊！！！仿高人此文，照作一篇，以表仰慕之情。。。",
"在逐行逐句地看完此帖后，我的心久久不能压抑的喜悦，震动了整个生命！怎会有如此精妙绝伦的好贴？偶潜水网络bbs多年，自以为贴在人外，何肖评说，岂可妄动情谊呼！未曾想到今日竟有如此好贴现于眼前，激动啊！",
"楼猪，是你让偶幼小的心灵再次深深的领悟了何谓造旨之高深、文笔之挥洒。。谢谢you！",
"在看完这帖子以后，我立即动手回复，因为我生怕迟到的回复不能使更多的人领悟你的圣明，以至使这等网上少有的好贴就此轮沉，我担不起这样的罪名！更加重要的是，能在如此重要、精辟而又生动的贴子后，留上自己的网名，这对我的生命，以及我的家庭，乃至我所处的社会中是多么荣耀的一件事啊，请您高贵而又宽容的心，能够原谅我的这点小小私心！",
"此贴构思巧妙，视角独到，手法新颖。字字斟酌，句句精美，情节曲折，而又始终不离中心思想，引人入胜，淡淡的言语中，显示人生之大道理，充分体现了您深厚的文化底韵与丰富的社会经验，真可谓讽刺之经典，骂人之绝学，这正是我辈苦学闷读追求的至高境界啊！",
"就艺术的角度而言，这篇帖子已然为经典之作，但它的意义却远远大于经典本身。正所谓：“骂而无形，讥于无影，笑骂之中显真功！”楼主真不愧为讽刺界新一代的开山长毛鼻祖！",
"本来我已经对这个系词社区绝望了，觉得这个社区不可能再有明天了，心里充满了伤感。但是今日所见you的这个帖子，又重新让偶看到了八卦的希望。是you让我的心里重新燃起希望的火花，是you让偶的心又重新跳动起来，是you拯救了偶一颗哇凉哇凉的心，并挽救了一个无知的灵魂！",
"本来偶已决定不会在系词回任何帖子了，但是今日拜读you之高作，偶告诉自己如此经典之贴是一定要回的！这是千百年来版友翘首以待的好贴啊！苍天开眼啊，让偶在对社区心灰意冷之时得以观得如此精彩绝伦的好贴！",
"楼猪，you是系词的希望啊，you要担起系词兴旺之大任啊！",
"偶一定会追随你左右，偶坚定此贴必然会起到抛砖引玉的作用，更坚信在偶有生之年必然会有更多象楼猪一样的猪来八卦畅所欲言、发表高见，不管明天会是如何，今夜梦中，偶会笑容灿烂，因为，偶终于知道了，此番人世，得此一贴，无憾矣！",
"在逐字逐句地看完这个帖子以后，我的心久久不能平静，震撼啊！为什么会有如此好的帖子？！我纵横网络bbs多年，自以为再也不会有任何帖子能打动我，没想到今天看到了如此精妙绝伦的这样一篇帖子。",
"楼主，是你让我深深地理解了‘人外有人，天外有天’这句话。谢谢侬！",
"在看完这帖子以后，我没有立即回复，因为我生怕我庸俗不堪的回复会玷污了这网上少有的帖子。但是我还是回复了，因为觉得如果不能在如此精彩的帖子后面留下自己的网名，那我死也不会瞑目的！能够在如此精彩的帖子后面留下自己的网名是多么骄傲的一件事啊！楼主，请原谅我的自私！",
"我知道无论用多么华丽的辞藻来形容楼主您帖子的精彩程度都是不够的，都是虚伪的，所以我只想说一句：您的帖子太好看了！我愿意一辈子的看下去！",
"这篇帖子构思新颖，题材独具匠心，段落清晰，情节诡异，跌宕起伏，主线分明，引人入胜，平淡中显示出不凡的文学功底，可谓是字字珠玑，句句经典，是我辈应当学习之典范。",
"本来我已经对这个社区失望了，觉得这个社区没有前途了，心里充满了悲哀。但是看了你的这个帖子，又让我对社区产生了希望。是你让我的心里重新燃起希望之火，是你让我的心死灰复燃，是你拯救了我一颗拨凉拨凉的心！",
"本来我决定不会在社区回任何帖子了，但是看了你的帖子，我告诉自己这个帖子是一定要回的！这是百年难得一见的好贴啊！苍天有眼啊，让我在优生之年得以观得如此精彩绝伦的帖子"
]